var works = {
    a00: 'Вы живёте в тихой и уютной деревеньке на окрайне страны.\n' +
        'Здесь есть практчески всё: речка, лес, горы, озеро, луга и поля, есть даже школа в соседнем селе.\n' +
        'Сейчас начало лета, воскресенье, раннее утро, Вы просыпаетесь и собираетесь ...\n',
    a0: 2,
    a1: '1 - Поспать до обеда\n',
    a2: '2 - Пойти прогуляться\n',
    b00: 'Вы решили поспать до обеда.\n' +
        'После того как Вы проснулись первое, что вы ощутили, это приятный запах, который шёл с кухни.\n' +
        'После Вы замечаете, какая за окном прекрасная погода, и Вы думаете ...\n',
    b0: 2,
    b1: '1 - Пойти прогуляться\n',
    b2: '2 - Пойти пообедать\n',
    c00: 'Вы решили пойти прогуляться.\n' +
        'Вы выходите из своего дома и видите прекрасный рассвет, блики солнца так и играют на озёрной глади.\n' +
        'Вы решаете дойти до озера, полюбоваться его красотойю\n' +
        'С одной стороны тропинки Вы видите пшеничное поле, за которым веднеется лес.\n' +
        'С другой стороны течёт речка, а в далеке виднеются горы.\n' +
        'Вы наслаждаетесь пейзажами и не замечаете как летит время.\n' +
        'Домой Вы приходите только к обеду, но до обеда ещё есть время и Вы решаете ...\n',
    c0: 2,
    c1: '1 - Подождать обед в столовой\n',
    c2: '2 - Поколоть дров перед обедом\n',
    d00: 'Вдруг завзвонил телефон, вы достаете его и смотрите на экран.\n' +
        'Вы с ужасом обнаруживаете что вам звонит Chuck Norris!\n' +
        'Ваши действия:\n',
    d0: 2, // кол-во ответов
    d1: '1 - Ответить на звонок!\n',
    d2: '2 - Срочно позвонить Bruce Lee с домашнего телефона!\n',
    d3: '',
    d4: 'Не важно что вы ответили, вот вот Чак постучит в вашу дверь!!! \n' +
        'Потому-что нельзя так просто сбежать от Чака!!! \n' +
        'После нажатя кнопки "ОК" Чак вышибит вашу дверь с ноги, \n' +
        'а ваш компьютер самоуничтожится... \n' +
        '(Надо было звонить Bruce Lee!!! )'
};

